Repository: mchave3/Foundry
Catalog: src/Foundry/Strings/*/Resources.resw
Source language: en_gb
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, el_gr, es_mx, et_ee, fi_fi, fr_ca, he_il, hr_hr, hu_hu, it_it, ja_jp, ko_kr, lt_lt, lv_lv, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, zh_cn, zh_tw

# Customization.OobeInkingAndTypingDiagnosticsLabel
source: Inking and typing diagnostics
ar_sa: تشخيص التحبير والكتابة
bg_bg: Диагностика на писане и писане
cs_cz: Diagnostika inkoustu a psaní
da_dk: Indskrivnings- og skrivediagnostik
de_de: Diagnose beim Einfärben und Tippen
el_gr: Διαγνωστικά μελάνης και πληκτρολόγησης
es_mx: Diagnóstico de entintado y mecanografía.
et_ee: Tindi- ja trükidiagnostika
fi_fi: Muste- ja kirjoitusdiagnostiikka
fr_ca: Diagnostics d'encrage et de frappe
he_il: אבחון דיו והקלדה
hr_hr: Dijagnostika pisanja i tipkanja
hu_hu: Tinta- és gépelési diagnosztika
it_it: Diagnostica dell'inchiostrazione e della digitazione
ja_jp: 手描きとタイピングの診断
ko_kr: 잉크 입력 및 입력 진단
lt_lt: Rašalo ir spausdinimo diagnostika
lv_lv: Tintes un mašīnrakstīšanas diagnostika
nb_no: Blekk- og skrivediagnostikk
nl_nl: Diagnose van inkten en typen
pl_pl: Diagnostyka pisania i pisania
pt_pt: Diagnóstico de tinta e digitação
ro_ro: Diagnosticare cu cerneală și tastare
ru_ru: Диагностика рукописного ввода и набора текста
sk_sk: Diagnostika písania a písania
sl_si: Diagnostika črnila in tipkanja
sr_latn_rs: Dijagnostika mastila i kucanja
sv_se: Färg- och skrivdiagnostik
th_th: การวินิจฉัยการใช้หมึกและการพิมพ์
tr_tr: Mürekkep oluşturma ve yazma tanılamaları
uk_ua: Діагностика рукопису та друку
zh_cn: 墨迹书写和打字诊断
zh_tw: 墨跡書寫與打字診斷

# Customization.OobeLocationAccessDescription
source: Controls whether Windows and apps can use location services.
ar_sa: التحكم في إمكانية استخدام Windows والتطبيقات لخدمات الموقع.
bg_bg: Контролира дали Windows и приложенията могат да използват услуги за местоположение.
cs_cz: Určuje, zda Windows a aplikace mohou používat služby určování polohy.
da_dk: Styrer, om Windows og apps kan bruge placeringstjenester.
de_de: Steuert, ob Windows und Apps Ortungsdienste nutzen können.
el_gr: Ελέγχει εάν το Windows και οι εφαρμογές μπορούν να χρησιμοποιούν υπηρεσίες τοποθεσίας.
es_mx: Controla si Windows y las aplicaciones pueden usar los servicios de ubicación.
et_ee: Määrab, kas Windows ja rakendused saavad asukohateenuseid kasutada.
fi_fi: Määrittää, voivatko Windows ja sovellukset käyttää sijaintipalveluja.
fr_ca: Contrôle si Windows et les applications peuvent utiliser les services de localisation.
he_il: שולט אם Windows ואפליקציות יכולות להשתמש בשירותי מיקום.
hr_hr: Kontrolira mogu li Windows i aplikacije koristiti usluge lokacije.
hu_hu: Azt szabályozza, hogy a Windows és az alkalmazások használhatják-e a helyszolgáltatásokat.
it_it: Controlla se Windows e le app possono utilizzare i servizi di localizzazione.
ja_jp: Windows とアプリが位置情報サービスを使用できるかどうかを制御します。
ko_kr: Windows 및 앱이 위치 서비스를 사용할 수 있는지 여부를 제어합니다.
lt_lt: Valdo, ar Windows ir programos gali naudoti vietos nustatymo paslaugas.
lv_lv: Kontrolē, vai Windows un lietotnes var izmantot atrašanās vietas pakalpojumus.
nb_no: Styrer om Windows og apper kan bruke posisjonstjenester.
nl_nl: Bepaalt of Windows en apps locatiediensten kunnen gebruiken.
pl_pl: Kontroluje, czy Windows i aplikacje mogą korzystać z usług lokalizacyjnych.
pt_pt: Controla se Windows e aplicativos podem usar serviços de localização.
ro_ro: Controlează dacă Windows și aplicațiile pot folosi serviciile de localizare.
ru_ru: Определяет, могут ли Windows и приложения использовать службы определения местоположения.
sk_sk: Určuje, či Windows a aplikácie môžu používať služby určovania polohy.
sl_si: Nadzira, ali lahko Windows in aplikacije uporabljajo lokacijske storitve.
sr_latn_rs: Kontroliše da li Windows i aplikacije mogu da koriste usluge lokacije.
sv_se: Styr om Windows och appar kan använda platstjänster.
th_th: ควบคุมว่า Windows และแอปสามารถใช้บริการระบุตำแหน่งได้หรือไม่
tr_tr: Windows ve uygulamaların konum hizmetlerini kullanıp kullanamayacağını kontrol eder.
uk_ua: Контролює, чи можуть Windows і програми використовувати служби визначення місцезнаходження.
zh_cn: 控制Windows和应用程序是否可以使用位置服务。
zh_tw: 控制Windows和應用程式是否可以使用位置服務。

# Customization.OobeLocationAccessLabel
source: Location access
ar_sa: الوصول إلى الموقع
bg_bg: Достъп до местоположение
cs_cz: Přístup k poloze
da_dk: Placeringsadgang
de_de: Standortzugriff
el_gr: Πρόσβαση τοποθεσίας
es_mx: Acceso a la ubicación
et_ee: Juurdepääs asukohale
fi_fi: Sijainnin käyttöoikeus
fr_ca: Accès à la localisation
he_il: גישה למיקום
hr_hr: Pristup lokaciji
hu_hu: Helyhozzáférés
it_it: Accesso alla posizione
ja_jp: 位置情報へのアクセス
ko_kr: 위치 접근
lt_lt: Vietos prieiga
lv_lv: Piekļuve atrašanās vietai
nb_no: Stedstilgang
nl_nl: Toegang tot locatie
pl_pl: Dostęp do lokalizacji
pt_pt: Acesso à localização
ro_ro: Acces la locație
ru_ru: Доступ к местоположению
sk_sk: Prístup k polohe
sl_si: Dostop do lokacije
sr_latn_rs: Pristup lokaciji
sv_se: Platsåtkomst
th_th: การเข้าถึงตำแหน่ง
tr_tr: Konum erişimi
uk_ua: Доступ до місцезнаходження
zh_cn: 位置访问
zh_tw: 位置訪問

# Customization.OobeLocationForceOff
source: Force off
ar_sa: إيقاف القوة
bg_bg: Принудително изключване
cs_cz: Silou vypnout
da_dk: Tving af
de_de: Abbrechen
el_gr: Απενεργοποιήστε με δύναμη
es_mx: Forzar apagado
et_ee: Sundima välja
fi_fi: Pakota pois päältä
fr_ca: Forcer le retrait
he_il: לכבות בכוח
hr_hr: Isključi
hu_hu: Erőszakkal
it_it: Spegnimento forzato
ja_jp: 強制オフ
ko_kr: 강제 종료
lt_lt: Išjungti jėga
lv_lv: Piespiedu kārtā izslēgt
nb_no: Tving av
nl_nl: Forceer af
pl_pl: Wymusić
pt_pt: Forçar
ro_ro: Opriți forțat
ru_ru: Принудительно отключить
sk_sk: Silou vypnúť
sl_si: Izklop na silo
sr_latn_rs: Isključi se
sv_se: Tvinga av
th_th: บังคับปิด
tr_tr: Zorla kapat
uk_ua: Змусити
zh_cn: 强制关闭
zh_tw: 強制關閉

# Customization.OobeLocationUserControlled
source: User controlled
ar_sa: التحكم المستخدم
bg_bg: Контролиран от потребителя
cs_cz: Ovládání uživatelem
da_dk: Brugerstyret
de_de: Benutzergesteuert
el_gr: Ελεγχόμενη από τον χρήστη
es_mx: Controlado por el usuario
et_ee: Kasutaja kontrollitud
fi_fi: Käyttäjän hallinnassa
fr_ca: Contrôlé par l'utilisateur
he_il: נשלט על ידי משתמש
hr_hr: Korisnički kontrolirani
hu_hu: Felhasználó által irányított
it_it: Controllato dall'utente
ja_jp: ユーザー制御
ko_kr: 사용자 제어
lt_lt: Vartotojo valdomas
lv_lv: Lietotāja kontrolēts
nb_no: Brukerstyrt
nl_nl: Gebruiker gecontroleerd
pl_pl: Kontrolowane przez użytkownika
pt_pt: Controlado pelo usuário
ro_ro: Controlat de utilizator
ru_ru: Контролируется пользователем
sk_sk: Ovládané používateľom
sl_si: Uporabniški nadzor
sr_latn_rs: Kontrolisano od strane korisnika
sv_se: Användarkontrollerad
th_th: ผู้ใช้ควบคุม
tr_tr: Kullanıcı kontrollü
uk_ua: Керується користувачем
zh_cn: 用户控制
zh_tw: 使用者控制

# Customization.OobeNoAdministratorWarning
source: Only standard accounts are configured. Ensure another administrator account or management method is available.
ar_sa: تم تكوين حسابات قياسية فقط. تأكد من توفر حساب مسؤول آخر أو طريقة أخرى للإدارة.
bg_bg: Конфигурирани са само стандартни акаунти. Уверете се, че е наличен друг администраторски акаунт или метод за управление.
cs_cz: Jsou nakonfigurovány pouze standardní účty. Zajistěte dostupnost jiného účtu správce nebo způsobu správy.
da_dk: Kun standardkonti er konfigureret. Sørg for, at en anden administratorkonto eller administrationsmetode er tilgængelig.
de_de: Es sind nur Standardkonten konfiguriert. Stellen Sie sicher, dass ein anderes Administratorkonto oder eine andere Verwaltungsmethode verfügbar ist.
el_gr: Έχουν ρυθμιστεί μόνο τυπικοί λογαριασμοί. Βεβαιωθείτε ότι υπάρχει άλλος λογαριασμός διαχειριστή ή μέθοδος διαχείρισης.
es_mx: Solo se han configurado cuentas estándar. Asegúrese de que haya otra cuenta de administrador o un método de administración disponible.
et_ee: Konfigureeritud on ainult tavakasutajakontod. Veenduge, et saadaval oleks teine administraatorikonto või haldusmeetod.
fi_fi: Vain tavallisia käyttäjätilejä on määritetty. Varmista, että käytettävissä on toinen järjestelmänvalvojatili tai hallintamenetelmä.
fr_ca: Seuls des comptes standard sont configurés. Assurez-vous qu’un autre compte administrateur ou un autre moyen d’administration est disponible.
he_il: מוגדרים רק חשבונות רגילים. יש לוודא שקיים חשבון מנהל מערכת נוסף או אמצעי ניהול אחר.
hr_hr: Konfigurirani su samo standardni računi. Provjerite je li dostupan drugi administratorski račun ili način upravljanja.
hu_hu: Csak általános jogú fiókok vannak beállítva. Gondoskodjon másik rendszergazdai fiók vagy felügyeleti módszer elérhetőségéről.
it_it: Sono configurati solo account standard. Assicurarsi che sia disponibile un altro account amministratore o un metodo di gestione.
ja_jp: 標準アカウントのみが構成されています。別の管理者アカウントまたは管理方法が利用できることを確認してください。
ko_kr: 표준 계정만 구성되어 있습니다. 다른 관리자 계정 또는 관리 방법을 사용할 수 있는지 확인하세요.
lt_lt: Sukonfigūruotos tik standartinės paskyros. Įsitikinkite, kad yra kita administratoriaus paskyra arba valdymo būdas.
lv_lv: Ir konfigurēti tikai standarta konti. Pārliecinieties, vai ir pieejams cits administratora konts vai pārvaldības veids.
nb_no: Bare standardkontoer er konfigurert. Sørg for at en annen administratorkonto eller administrasjonsmetode er tilgjengelig.
nl_nl: Er zijn alleen standaardaccounts geconfigureerd. Zorg dat een ander beheerdersaccount of een andere beheermethode beschikbaar is.
pl_pl: Skonfigurowano tylko konta standardowe. Upewnij się, że dostępne jest inne konto administratora lub inna metoda zarządzania.
pt_pt: Apenas estão configuradas contas padrão. Certifique-se de que está disponível outra conta de administrador ou outro método de gestão.
ro_ro: Sunt configurate numai conturi standard. Asigurați-vă că este disponibil un alt cont de administrator sau o altă metodă de administrare.
ru_ru: Настроены только стандартные учетные записи. Убедитесь, что доступна другая учетная запись администратора или другой способ управления.
sk_sk: Nakonfigurované sú iba štandardné kontá. Zaistite dostupnosť iného konta správcu alebo spôsobu správy.
sl_si: Konfigurirani so samo standardni računi. Zagotovite, da je na voljo drug skrbniški račun ali način upravljanja.
sr_latn_rs: Konfigurisani su samo standardni nalozi. Uverite se da je dostupan drugi administratorski nalog ili način upravljanja.
sv_se: Endast standardkonton är konfigurerade. Se till att ett annat administratörskonto eller en annan hanteringsmetod är tillgänglig.
th_th: มีการกำหนดค่าเฉพาะบัญชีมาตรฐานเท่านั้น โปรดตรวจสอบว่ามีบัญชีผู้ดูแลระบบอื่นหรือวิธีจัดการอื่นที่สามารถใช้งานได้
tr_tr: Yalnızca standart hesaplar yapılandırılmış. Başka bir yönetici hesabının veya yönetim yönteminin kullanılabilir olduğundan emin olun.
uk_ua: Налаштовано лише стандартні облікові записи. Переконайтеся, що доступний інший обліковий запис адміністратора або інший спосіб керування.
zh_cn: 当前仅配置了标准账户。请确保有其他管理员账户或管理方式可用。
zh_tw: 目前僅設定了標準帳戶。請確保有其他系統管理員帳戶或管理方式可用。

# Customization.OobeOnlineSpeechRecognitionDescription
source: Allows Microsoft cloud-based speech recognition services.
ar_sa: يسمح Microsoft بخدمات التعرف على الكلام المستندة إلى السحابة.
bg_bg: Позволява Microsoft базирани в облак услуги за разпознаване на реч.
cs_cz: Umožňuje cloudové služby rozpoznávání řeči Microsoft.
da_dk: Tillader Microsoft skybaserede talegenkendelsestjenester.
de_de: Ermöglicht Microsoft cloudbasierte Spracherkennungsdienste.
el_gr: Επιτρέπει Microsoft υπηρεσίες αναγνώρισης ομιλίας που βασίζονται σε σύννεφο.
es_mx: Permite Microsoft servicios de reconocimiento de voz basados ​​en la nube.
et_ee: Võimaldab Microsoft pilvepõhiseid kõnetuvastusteenuseid.
fi_fi: Sallii Microsoft pilvipohjaiset puheentunnistuspalvelut.
fr_ca: Permet les services de reconnaissance vocale Microsoft basés sur le cloud.
he_il: מאפשר Microsoft שירותי זיהוי דיבור מבוססי ענן.
hr_hr: Omogućuje Microsoft usluge prepoznavanja govora u oblaku.
hu_hu: Lehetővé teszi a Microsoft felhőalapú beszédfelismerő szolgáltatásokat.
it_it: Consente Microsoft servizi di riconoscimento vocale basati su cloud.
ja_jp: Microsoft クラウドベースの音声認識サービスを許可します。
ko_kr: Microsoft 클라우드 기반 음성 인식 서비스를 허용합니다.
lt_lt: Leidžia Microsoft debesies pagrindu veikiančias kalbos atpažinimo paslaugas.
lv_lv: Ļauj Microsoft mākoņa bāzes runas atpazīšanas pakalpojumus.
nb_no: Tillater Microsoft skybaserte talegjenkjenningstjenester.
nl_nl: Maakt Microsoft cloudgebaseerde spraakherkenningsservices mogelijk.
pl_pl: Umożliwia Microsoft usługi rozpoznawania mowy w chmurze.
pt_pt: Permite serviços de reconhecimento de fala baseados em nuvem Microsoft.
ro_ro: Permite Microsoft servicii de recunoaștere a vorbirii bazate pe cloud.
ru_ru: Позволяет Microsoft облачные службы распознавания речи.
sk_sk: Umožňuje cloudové služby rozpoznávania reči Microsoft.
sl_si: Omogoča Microsoft storitve prepoznavanja govora v oblaku.
sr_latn_rs: Omogućava Microsoft usluge prepoznavanja govora zasnovane na oblaku.
sv_se: Tillåter Microsoft molnbaserade taligenkänningstjänster.
th_th: อนุญาต Microsoft บริการรู้จำคำพูดบนคลาวด์
tr_tr: Microsoft bulut tabanlı konuşma tanıma hizmetlerine izin verir.
uk_ua: Дозволяє Microsoft хмарні служби розпізнавання мовлення.
zh_cn: 允许Microsoft基于云的语音识别服务。
zh_tw: 允許Microsoft基於雲端的語音辨識服務。

# Customization.OobeOnlineSpeechRecognitionLabel
source: Online speech recognition
ar_sa: التعرف على الكلام عبر الإنترنت
bg_bg: Онлайн разпознаване на реч
cs_cz: Online rozpoznávání řeči
da_dk: Online talegenkendelse
de_de: Online-Spracherkennung
el_gr: Online αναγνώριση ομιλίας
es_mx: reconocimiento de voz en línea
et_ee: Interneti-kõnetuvastus
fi_fi: Online-puheentunnistus
fr_ca: Reconnaissance vocale en ligne
he_il: זיהוי דיבור מקוון
hr_hr: Online prepoznavanje govora
hu_hu: Online beszédfelismerés
it_it: Riconoscimento vocale in linea
ja_jp: オンライン音声認識
ko_kr: 온라인 음성 인식
lt_lt: Kalbos atpažinimas internetu
lv_lv: Tiešsaistes runas atpazīšana
nb_no: Online talegjenkjenning
nl_nl: Online spraakherkenning
pl_pl: Rozpoznawanie mowy w Internecie
pt_pt: Reconhecimento de fala on-line
ro_ro: Recunoașterea vorbirii online
ru_ru: Распознавание речи онлайн
sk_sk: Online rozpoznávanie reči
sl_si: Spletno prepoznavanje govora
sr_latn_rs: Online prepoznavanje govora
sv_se: Taligenkänning online
th_th: การรู้จำเสียงพูดออนไลน์
tr_tr: Çevrimiçi konuşma tanıma
uk_ua: Онлайн розпізнавання мовлення
zh_cn: 在线语音识别
zh_tw: 線上語音識別

# Customization.OobeSkipLicenseTermsDescription
source: Skips the Microsoft Software License Terms page during OOBE.
ar_sa: تخطي صفحة شروط ترخيص البرنامج Microsoft أثناء OOBE.
bg_bg: Пропуска Microsoft страницата с лицензионните условия на софтуера по време на OOBE.
cs_cz: Během OOBE přeskočí stránku Microsoft Software License Terms.
da_dk: Springer siden Microsoft Softwarelicensvilkår over under OOBE.
de_de: Überspringt die Seite Microsoft Softwarelizenzbedingungen während OOBE.
el_gr: Παραλείπει τη σελίδα Microsoft Όροι άδειας χρήσης λογισμικού κατά τη διάρκεια OOBE.
es_mx: Omite la página Microsoft de Términos de licencia de software durante OOBE.
et_ee: Jätab OOBE ajal Microsoft tarkvara litsentsitingimuste lehe vahele.
fi_fi: Ohittaa Microsoft Ohjelmiston käyttöoikeusehdot -sivun OOBE aikana.
fr_ca: Ignore la page Microsoft Conditions de licence logicielle pendant OOBE.
he_il: דילוג על דף תנאי רישיון התוכנה Microsoft במהלך OOBE.
hr_hr: Preskače stranicu Microsoft Licencni uvjeti softvera tijekom OOBE.
hu_hu: Kihagyja a Microsoft szoftverlicenc-feltételek oldalát az OOBE alatt.
it_it: Salta la pagina Termini di licenza software Microsoft durante OOBE.
ja_jp: OOBE 中に Microsoft ソフトウェア ライセンス条項ページをスキップします。
ko_kr: OOBE 동안 Microsoft 소프트웨어 사용 조건 페이지를 건너뜁니다.
lt_lt: Praleidžia Microsoft programinės įrangos licencijos sąlygų puslapį per OOBE.
lv_lv: OOBE laikā tiek izlaista Microsoft programmatūras licences noteikumu lapa.
nb_no: Hopper over Microsoft Programvarelisensvilkår-siden under OOBE.
nl_nl: Slaat de pagina Microsoft Softwarelicentievoorwaarden over tijdens OOBE.
pl_pl: Pomija stronę Microsoft z postanowieniami licencyjnymi oprogramowania podczas OOBE.
pt_pt: Ignora a página Microsoft Termos de Licença de Software durante OOBE.
ro_ro: Omite pagina Microsoft Termenii licenței software în timpul OOBE.
ru_ru: Пропускает страницу Microsoft с условиями лицензии на программное обеспечение во время OOBE.
sk_sk: Počas OOBE preskočí stránku Microsoft Software License Terms.
sl_si: Preskoči Microsoft stran z licenčnimi pogoji programske opreme med OOBE.
sr_latn_rs: Preskače stranicu sa uslovima licenciranja softvera Microsoft tokom OOBE.
sv_se: Hoppa över sidan med Microsoft Programvarulicensvillkor under OOBE.
th_th: ข้ามหน้า Microsoft ข้อกำหนดสิทธิ์การใช้งานซอฟต์แวร์ในช่วง OOBE
tr_tr: OOBE sırasında Microsoft Yazılım Lisans Koşulları sayfasını atlar.
uk_ua: Пропускає сторінку Microsoft Умов ліцензії на програмне забезпечення під час OOBE.
zh_cn: 在 OOBE 期间跳过 Microsoft 软件许可条款页面。
zh_tw: 在 OOBE 期間跳過 Microsoft 軟體授權條款頁面。

# Customization.OobeSkipLicenseTermsLabel
source: Skip license terms
ar_sa: تخطي شروط الترخيص
bg_bg: Пропуснете лицензионните условия
cs_cz: Přeskočit licenční podmínky
da_dk: Spring over licensvilkår
de_de: Lizenzbedingungen überspringen
el_gr: Παράβλεψη όρων άδειας
es_mx: Saltar términos de licencia
et_ee: Jäta litsentsitingimused vahele
fi_fi: Ohita lisenssiehdot
fr_ca: Ignorer les conditions de licence
he_il: דלג על תנאי הרישיון
hr_hr: Preskoči uvjete licence
hu_hu: A licencfeltételek kihagyása
it_it: Salta i termini della licenza
ja_jp: ライセンス条項をスキップする
ko_kr: 라이선스 조건 건너뛰기
lt_lt: Praleiskite licencijos sąlygas
lv_lv: Izlaist licences noteikumus
nb_no: Hopp over lisensvilkår
nl_nl: Licentievoorwaarden overslaan
pl_pl: Pomiń warunki licencji
pt_pt: Ignorar os termos da licença
ro_ro: Omiteți termenii licenței
ru_ru: Пропустить условия лицензии
sk_sk: Preskočiť licenčné podmienky
sl_si: Preskoči licenčne pogoje
sr_latn_rs: Preskočite uslove licence
sv_se: Hoppa över licensvillkor
th_th: ข้ามเงื่อนไขใบอนุญาต
tr_tr: Lisans koşullarını atla
uk_ua: Пропустити умови ліцензії
zh_cn: 跳过许可条款
zh_tw: 跳過授權條款

# Customization.OobeSkipUserAccountCreationDescription
source: Add at least one additional local account to skip account creation during OOBE.
ar_sa: أضف حسابًا محليًا إضافيًا واحدًا على الأقل لتخطي إنشاء الحساب أثناء تجربة الإعداد الأولي.
bg_bg: Добавете поне един допълнителен локален акаунт, за да пропуснете създаването на акаунт по време на OOBE.
cs_cz: Chcete-li přeskočit vytvoření účtu během OOBE, přidejte alespoň jeden další místní účet.
da_dk: Tilføj mindst én ekstra lokal konto for at springe kontooprettelsen over under OOBE.
de_de: Fügen Sie mindestens ein zusätzliches lokales Konto hinzu, um die Kontoerstellung während OOBE zu überspringen.
el_gr: Προσθέστε τουλάχιστον έναν επιπλέον τοπικό λογαριασμό για να παραλείψετε τη δημιουργία λογαριασμού κατά το OOBE.
es_mx: Agrega al menos una cuenta local adicional para omitir la creación de cuentas durante OOBE.
et_ee: OOBE ajal konto loomise vahelejätmiseks lisa vähemalt üks täiendav kohalik konto.
fi_fi: Lisää vähintään yksi paikallinen lisätili, jotta tilin luominen ohitetaan OOBE-vaiheessa.
fr_ca: Ajoutez au moins un compte local supplémentaire pour ignorer la création de compte pendant l’OOBE.
he_il: הוסף לפחות חשבון מקומי נוסף אחד כדי לדלג על יצירת חשבון במהלך OOBE.
hr_hr: Dodajte barem jedan dodatni lokalni račun kako biste preskočili stvaranje računa tijekom OOBE-a.
hu_hu: Adjon hozzá legalább egy további helyi fiókot a fióklétrehozás kihagyásához az OOBE során.
it_it: Aggiungi almeno un account locale aggiuntivo per ignorare la creazione dell’account durante la configurazione guidata.
ja_jp: OOBE 中のアカウント作成をスキップするには、追加のローカル アカウントを少なくとも 1 つ追加してください。
ko_kr: OOBE 중 계정 생성을 건너뛰려면 추가 로컬 계정을 하나 이상 추가하세요.
lt_lt: Pridėkite bent vieną papildomą vietinę paskyrą, kad OOBE metu būtų praleistas paskyros kūrimas.
lv_lv: Pievienojiet vismaz vienu papildu lokālo kontu, lai OOBE laikā izlaistu konta izveidi.
nb_no: Legg til minst én ekstra lokal konto for å hoppe over kontoopprettelse under OOBE.
nl_nl: Voeg ten minste één extra lokaal account toe om het maken van een account tijdens OOBE over te slaan.
pl_pl: Dodaj co najmniej jedno dodatkowe konto lokalne, aby pominąć tworzenie konta podczas OOBE.
pt_pt: Adicione pelo menos uma conta local adicional para ignorar a criação de conta durante a OOBE.
ro_ro: Adăugați cel puțin un cont local suplimentar pentru a omite crearea contului în timpul OOBE.
ru_ru: Добавьте хотя бы одну дополнительную локальную учетную запись, чтобы пропустить создание учетной записи во время OOBE.
sk_sk: Pridajte aspoň jedno ďalšie lokálne konto, aby sa počas OOBE preskočilo vytvorenie konta.
sl_si: Dodajte vsaj en dodatni lokalni račun, da preskočite ustvarjanje računa med OOBE.
sr_latn_rs: Dodajte najmanje jedan dodatni lokalni nalog da biste preskočili kreiranje naloga tokom OOBE-a.
sv_se: Lägg till minst ett extra lokalt konto för att hoppa över kontoskapandet under OOBE.
th_th: เพิ่มบัญชีภายในเครื่องเพิ่มเติมอย่างน้อยหนึ่งบัญชีเพื่อข้ามการสร้างบัญชีระหว่าง OOBE
tr_tr: OOBE sırasında hesap oluşturmayı atlamak için en az bir ek yerel hesap ekleyin.
uk_ua: Додайте принаймні один додатковий локальний обліковий запис, щоб пропустити створення облікового запису під час OOBE.
zh_cn: 至少添加一个其他本地帐户，以跳过 OOBE 期间的帐户创建。
zh_tw: 至少新增一個其他本機帳戶，以略過 OOBE 期間的帳戶建立。

# Customization.OobeSkipUserAccountCreationLabel
source: Skip account creation during OOBE
ar_sa: تخطي إنشاء الحساب أثناء OOBE
bg_bg: Пропускане на създаването на акаунт по време на OOBE
cs_cz: Přeskočit vytvoření účtu během OOBE
da_dk: Spring kontooprettelse over under OOBE
de_de: Kontoerstellung während der OOBE überspringen
el_gr: Παράλειψη δημιουργίας λογαριασμού κατά το OOBE
es_mx: Omitir la creación de cuentas durante la OOBE
et_ee: Jäta konto loomine OOBE ajal vahele
fi_fi: Ohita tilin luonti OOBE-vaiheessa
fr_ca: Ignorer la création de compte pendant l’OOBE
he_il: דלג על יצירת חשבון במהלך OOBE
hr_hr: Preskoči stvaranje računa tijekom OOBE-a
hu_hu: Fióklétrehozás kihagyása az OOBE során
it_it: Ignora la creazione dell’account durante l’OOBE
ja_jp: OOBE 中のアカウント作成をスキップ
ko_kr: OOBE 중 계정 생성 건너뛰기
lt_lt: Praleisti paskyros kūrimą per OOBE
lv_lv: Izlaist konta izveidi OOBE laikā
nb_no: Hopp over kontooppretting under OOBE
nl_nl: Account maken tijdens OOBE overslaan
pl_pl: Pomiń tworzenie konta podczas OOBE
pt_pt: Ignorar criação de conta durante a OOBE
ro_ro: Omite crearea contului în timpul OOBE
ru_ru: Пропустить создание учетной записи во время OOBE
sk_sk: Preskočiť vytvorenie konta počas OOBE
sl_si: Preskoči ustvarjanje računa med OOBE
sr_latn_rs: Preskoči kreiranje naloga tokom OOBE-a
sv_se: Hoppa över kontoskapande under OOBE
th_th: ข้ามการสร้างบัญชีระหว่าง OOBE
tr_tr: OOBE sırasında hesap oluşturmayı atla
uk_ua: Пропустити створення облікового запису під час OOBE
zh_cn: 跳过 OOBE 期间的帐户创建
zh_tw: 略過 OOBE 期間的帳戶建立
